[
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "dataview",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-linter",
  "homepage",
  "obsidian-discordrpc",
  "obsidian-dictionary-plugin",
  "obsidian-prozen"
]